export const PUBLIC_OFFER_TEXT = `
ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ
на заключение лицензионного договора

Настоящий документ является в соответствии со ст. 435 ГК РФ публичной офертой
на заключение договора (далее — Оферта) — предложением Общества с ограниченной
ответственностью «СФЕРУМ ТЕХНОЛОГИИ» ИНН 5041215879 (далее — Правообладатель)
любому лицу (далее — Пользователь) заключить лицензионный договор (далее — Договор)
на изложенных ниже условиях.

Стороной Договора также являются Индивидуальный предприниматель Рудницкий Степан Александрович
(ИНН: 504603233091), Общество с ограниченной ответственностью «ЭПОХА» (ИНН: 7708417228)
(далее – «Агенты»).

-----------------------------------------------------------------------

1. Акцепт оферты и заключение Договора

1.1. Акцептом Оферты считается проставление Пользователем галочки в чек-боксе
«Я ознакомлен(а) и соглашаюсь с условиями оферты», а также любое иное использование Платформы.

1.2. Акцептуя настоящую Оферту, Пользователь также принимает условия оказания услуг, политики и ограничения третьих лиц, являющихся правообладателями Стриминговых площадок, взаимодействие с которыми осуществляется посредством эксплуатации функциональных возможностей Платформы.
Стриминговая площадка — интернет-ресурс (сайт, веб-сервис и приложение), позволяющий третьим лицам получить доступ к Контенту через сайты, веб-сервисы и приложения, включая интернет-ресурсы, которые могут возникнуть после вступления в силу Договора, и использовать Контент в личных целях на условиях сделок с правообладателями Стриминговых площадок.


1.3. Договор, заключаемый на основании настоящей Оферты, заключается между Правообладателем и Пользователем.
Контент — обнародованные и не обнародованные произведения, фонограммы, исполнения, обложки в виде изображений (их фрагментов), иные объекты авторского или смежного права, цифровые экземпляры которых загружаются Пользователем на Платформу. Исключительное право на Контент принадлежит Пользователю, право использования Контента предоставляется Правообладателю по лицензии, условия которой урегулированы в настоящей Оферте.




2. Предмет Договора

2.1. Предметом Договора является передача Правообладателем Пользователю на условиях простой (неисключительной) лицензии права использования собственной программы для ЭВМ «Sferoom», предназначенной для организации использования Контента Пользователя (далее – «Платформа»). Предоставление простой лицензии на использование Пользователем Платформы осуществляется без права сублицензирования указанного права третьим лицам.
Платформа является программой для ЭВМ, расположенной на сервере Правообладателя, доступ к которой предоставляется удаленно, размещенной на домене — https://lk.sferoom.space/, включая все уровни указанного домена, в том числе мобильную версию и мобильные клиенты (приложения), а также интегрированные с доменом интернет-ресурсы, как функционирующие на дату заключения Договора, так и запускаемые и вводимые в эксплуатацию в течение всего срока действия Договора. Правообладателю принадлежат исключительные права на Платформу.
Функционал Платформы обеспечивает Пользователю техническую возможность предоставления доступа к цифровым экземплярам Контента. Посредством эксплуатации Платформы Пользователь получает возможность:
- Эксплуатировать Сервисы. Сервис — часть функционала Платформы, используемая в целях, указанных в настоящем пункте либо на Платформе;
- Осуществлять рекламное продвижение Контента, в том числе продвигать Релизы с Контентом. Релиз — цифровой выпуск Контента для прослушивания на Стриминговых площадках, полученный в результате эксплуатации Платформы Пользователем в целях Релиза Контента. Функционал Платформы также предоставляет возможность получать отчетность от полученных за счет Релиза Контента лицензионных отчислениях за Релиз Пользователем Контента на Стриминговых площадках;
- Создавать материалы для Релиза Контента;
- Получать техническую поддержку по использованию Платформы, осуществляемую посредством удаленного доступа через Платформу (ответы на вопросы Пользователя, консультирование по поводу использования Сервисов и исполнения Договора);
- Публиковать Контент на Стриминговых площадках;
- Публиковать Контент на Платформе;
- Получать аналитику Контента, осуществляемую системой искусственного интеллекта;
- Участвовать в музыкальных конкурсах, проводимых на Платформе;
- Осуществлять переписку посредством Платформы с другими Пользователями.
Пользователь получает неисключительное право на использование Платформы безвозмездно, если иное не указано в разделе с соответствующим функционалом на Платформе. Получение права на использование компонентов Платформы, отвечающих за реализацию того или иного функционала, может требовать выплаты дополнительного лицензионного вознаграждения, если в соответствующем разделе Платформы или настоящего Договора указывается на необходимость его оплаты.


2.2. Пользователь обязуется:
- не использовать Сервисы иначе, чем это предусмотрено в описании Сервисов на Платформе;
- не использовать Сервисы любым незаконным способом;
- не обходить, не отключать или иным образом не вмешиваться в работу функционала Платформы.


2.3. Права на использование Платформы считаются переданными с момента акцепта оферты на заключение Договора. В отношении отдельного функционала Платформы права передаются с момента оплаты такого функционала, если на это указывается в соответствующем разделе Платформы.


2.4. В случае возникновения вопросов, касающихся заключения, исполнения Договора, а также использования Платформы, Пользователь вправе обратиться за консультацией в техническую поддержку Правообладателя на Платформе.


2.5. Исключительные права на созданные в процессе использования Платформы результаты интеллектуальной деятельности (далее — Произведения) принадлежат Пользователю.


2.6. Пользователь использует Платформу в целях систематического извлечения прибыли за счет получения от третьих лиц лицензионного вознаграждения за использование Контента, распространяемого посредством использования функционала Платформы.


2.7. Пользователь предоставляет Правообладателю и Агенту(-ам) лицензию на использование Правообладателем Контента в соответствии с настоящим Договором, в случае использования Пользователем Платформы в целях Цифровой дистрибуции Контента. За использование Контента Пользователя в целях Цифровой дистрибуции Агент удерживает вознаграждение в размере и порядке, предусмотренном Договором.




3. Правила использования Платформы по подписке

3.1. Правила настоящего раздела применяются в случае оформления Пользователем на Платформе подписки (выплаты лицензионного вознаграждения) и становятся неотъемлемой частью Договора, заключаемого на основании Оферты. В функционал Платформы, использование которого осуществляется в рамках подписки, могут входить компоненты, указанные в п. 2.1 Договора.


3.2. В рамках подписки Правообладатель предоставляет Пользователю возможность за регулярную выплату лицензионного вознаграждения за использование Платформы (далее — Стоимость подписки) в течение ограниченного срока использования Платформы (далее — Период действия подписки) получать доступ к функционалу Платформы, предусмотренному условиями подписки на Платформе.


3.3. Пользователь проходит процедуру привязки банковской карты и/или электронного средства платежа к своему Личному кабинету (далее —Привязанная карта). Любая банковская карта и/или электронное средство платежа, привязанные к Личному кабинету (в том числе привязанные при оформлении подписки до её оформления, либо после её оформления) считаются Привязанной картой. Правообладатель, либо уполномоченное им лицо вправе списать сумму, составляющую Стоимость подписки с любой из Привязанных карт.

3.4. Если иное не предусмотрено в Личном кабинете, Стоимость подписки взимается за каждый Период действия подписки, определенный Пользователем при оформлении Подписки.

3.5. Период действия подписки, равный месяцу, начинает течь с даты оплаты Подписки и истекает в соответствующее число календарного месяца, следующего за датой оплаты Подписки. Период действия подписки, равный году, начинает течь с даты оплаты Подписки и истекает в соответствующие месяц и число календарного года, следующего за датой оплаты Подписки. Период действия подписки автоматически продлевается на аналогичный срок, в случае отсутствия отказа Пользователя от Подписки до момента истечения Периода действия подписки.

3.6. При указании данных Привязанной карты и дальнейшем использовании Привязанной карты Пользователь подтверждает и гарантирует указание им достоверной и полной информации о действительной банковской карте, выданной на его имя; соблюдение им правил международных платежных систем и требований банка-эмитента, выпустившего Привязанную карту, в том числе в отношении порядка проведения безналичных расчетов; указание им достоверной и полной информации об электронном платежном средстве; соблюдение требований оператора электронных денег.

3.7. Правообладатель оставляет за собой право в любой момент потребовать от Пользователя подтверждения данных, указанных им в Личном кабинете, в том числе данных Привязанной карты, и запросить в связи с этим подтверждающие документы (в частности, документы, удостоверяющие личность).

3.8. При оформлении Подписки Пользователь соглашается с тем, что за каждый Период действия подписки, определенный Пользователем при оформлении Подписки, Правообладатель вправе в порядке предоплаты взимать установленную Правообладателем Стоимость подписки (абонентскую плату) до момента отказа Пользователя от продления Периода действия подписки на следующий аналогичный Период. Пользователь понимает и соглашается с тем, что регулярная выплата лицензионного вознаграждения за использование Платформы осуществляется за каждый Период действия подписки, на который осуществилось автоматическое продление Подписки.

3.9. К отношениям сторон, возникшим из оформления Подписки применяются правила об абонентском договоре (ст. 429.4 ГК РФ). В соответствии с правилами об абонентском договоре абонент (Пользователь) оплачивает Стоимость подписки за право использовать Платформу в определенный Период действия подписки. Оплата неисключительного права использовать Платформу осуществляется вне зависимости от объема использования Платформы в течение Периода действия подписки. Пользователь не может требовать внесенную оплату за использование Платформы, ссылаясь на то, что в течение срока действия Периода действия подписки он не воспользовался своим неисключительным правом на использование Платформы (или соответствующей части её функционала).

3.10. В случае отсутствия достаточной суммы денежных средств на Привязанной карте для продления Периода действия подписки Правообладатель вправе отказаться от предоставления права использовать Платформу по подписке до момента списания Стоимости подписки с Привязанной карты (возобновления Подписки).

3.11. Пользователь вправе отказаться от продления Периода действия подписки на следующий Период подписки в Личном кабинете. В таком случае доступ к соответствующему функционалу Платформу у Пользователя прекращается со дня, следующего за последним днем оплаченного Периода действия подписки. Возврат за оплаченный Период действия подписки не производится.

3.12. Подписка может быть прекращена Правообладателем в иных случаях либо по иным основаниям, предусмотренным Офертой.

3.13. Если другие положения Оферты противоречат настоящему разделу, то к отношениям сторон, возникшим по поводу оформления и действия Подписки, применяются нормы настоящего раздела.


4. Лицензионное вознаграждение за использование Платформы и порядок расчётов

4.1. Лицензионное вознаграждение за доступ к соответствующему функционалу Платформы осуществляется на условиях предварительной оплаты в размере 100 % размера лицензионного вознаграждения.

4.2. Приём и перечисление Правообладателю денежных средств производится в соответствии с условиями Договора между Правообладателем и платежным сервисом.

4.3. Оплата осуществляется на счёт Правообладателя, указанный в разделе 16 настоящей Оферты.

4.4. Обязательство по оплате лицензионного вознаграждения в пользу Правообладателя за использование Платформы считается исполненным Пользователем с момента зачисления соответствующей суммы денежных средств на счет Правообладателя.

4.5. Размер лицензионного вознаграждения устанавливается на Платформе в разделах с описанием соответствующего функционала Платформы либо в иных разделах настоящего Договора. Размер и порядок выплаты лицензионного вознаграждения за использование соответствующего функционала Платформы может отличаться от описанного в настоящем разделе по тексту настоящего Договора либо в описании соответствующего функционала Платформы. При наличии расхождений между порядком и размером выплаты лицензионного вознаграждения за использование функционала Платформы между настоящим разделом, иными разделами Договора либо непосредственно описанием соответствующего функционала Платформы, применяются правила соответствующего раздела Договора либо описания функционала Платформы.


5. Условия лицензии на право использования Контента

5.1. Пользователь предоставляет Правообладателю и Агенту исключительную лицензию на право использования Контента:
• на территории всего мира;
• на срок действия Договора;
• способом Цифровой дистрибуции.
Цифровая дистрибуция — способ использования Контента в виде его распространения в любом цифровом или электронном формате, известном в настоящее время или в дальнейшем разработанном, без материального (физического) носителя путем взаимодействия (заключения сублицензионных договоров) с владельцами Стриминговых площадок и иными третьими лицами, взаимодействующими с владельцами Стриминговых площадок, с целью доведения Контента до конечного пользователя и извлечения прибыли. Цифровая дистрибуция включает такие способы использования Контента как:
• воспроизведение Контента в память ЭВМ;
• распространение Контента;
• доведение Контента до всеобщего сведения;
• потоковая передача Контента на любые устройства третьих лиц (пользователей Стриминговых площадок);
• использование как с указанием авторства, так и без;
• предоставление Правообладателем сублицензий третьим лицам на Контент в объеме, предусмотренном настоящим пунктом.
Цифровая дистрибуция осуществляется посредством использования функционала Платформы.

5.2. Исключительная лицензия на Контент предоставляется с момента загрузки Пользователем экземпляров Контента на Платформу.

5.3. Пользователь обязуется:
• не использовать самостоятельно Контент способами, указанными в Договоре;
• не заключать лицензионные договоры на использование Контента способами, указанными в Договоре, с иными лицами в течение действия Договора;
• самостоятельно выплачивать причитающееся третьим лицам авторское вознаграждение;
• соблюдать конфиденциальность в отношении любой информации, передаваемой Пользователем в письменной или устной форме в связи с исполнением Договора (в том числе не передавать третьим лицам документы, предоставляемые Правообладателем, без его предварительного письменного согласия) в течение действия Договора и трех лет после прекращения его действия.

5.4. Правообладатель и Агент вправе получать вознаграждение за свободное воспроизведение фонограмм, исполнений в личных целях (ст. 1245 ГК РФ), выплачиваемое исполнителям и изготовителям фонограмм.

5.5. Для целей реализации прав, предоставленных Пользователем, Правообладатель и Агент вправе регистрировать Контент в соответствующих аккредитованных организациях по управлению правами на коллективной основе, передавать в пределах срок действия Договора в управление или изымать из управления таких организаций (не более чем на время до истечения срока действия Договора), в том числе:

5.5.1. передать полномочия на осуществление коллективного управления правом на получение вознаграждения предусмотренного ст. 1245 ГК РФ Общероссийской общественной организации «Российское авторское общество» (РАО) и (или) Общероссийской общественной организации «Российский союз правообладателей» (РСП) для целей осуществления деятельности, предусмотренной подпунктом 4 пункта 1 статьи 1244 ГК РФ, с правом передачи полномочий третьим лицам, в том числе иностранным организациям по управлению правами на коллективной основе, в соответствии с заключенными РАО и (или) РСП с ними соглашениями о взаимном представительстве интересов;

5.5.2. передать полномочия на осуществление коллективного управления правом на получение вознаграждения предусмотренного ст. 1326 ГК РФ Общероссийской общественной организации «Общество по коллективному управлению смежными правами «Всероссийская Организация Интеллектуальной Собственности» (ВОИС) для целей осуществления деятельности, предусмотренной подпунктами 5 и 6 пункта 1 статьи 1244 ГК РФ, с правом передачи полномочий третьим лицам, в том числе иностранным организациям по управлению правами на коллективной основе, в соответствии с заключенными ВОИС с ними соглашениями о взаимном представительстве интересов.

5.6. Правообладатель и Агент вправе получать вознаграждение, предусмотренное Договором, за все периоды действия исключительного права на Контент, в том числе за все периоды, предшествующие дате заключения Договора (ретросбор), за которые вознаграждение ранее не было получено.

6. Гарантии Пользователя

6.1. Пользователь гарантирует, что при создании и распространении Контента им не нарушены исключительные и личные неимущественные авторские и смежные права третьих лиц, а Правообладатель может использовать предоставленное Пользователем в рамках Договора право в полном объеме, не нарушая прав третьих лиц и не уплачивая авторское вознаграждение третьим лицам.

6.2. Пользователь гарантирует, что Контент не содержит скрытой и/или прямой рекламы товаров, работ, услуг третьих лиц.

6.3. Пользователь предоставляет согласие на обработку своих персональных данных, необходимых для исполнения Договора. К таким персональным данным относится фамилия, имя, отчество Пользователя, а также иные данные, необходимые для функционирования Платформы в целях администрирования Контента Пользователя (публикации его на Стриминговых площадках), а также в целях выплаты вознаграждения, полученного на счет Правообладателя при использовании Пользователем Платформы в целях Цифровой дистрибуции Контента. Правообладатель и Агент могут предоставлять данные, необходимые для расчетов с Пользователем, третьим лицам, непосредственно осуществляющим такие выплаты (в том числе, в данные могут предоставляться в пользу ООО «КЬЮГО ТЕК», адрес: 125047, г.Москва, вн.тер.г.муниципальный округ Тверской, ул.1-я Тверская-Ямская, д.23, стр.1, этаж/помещ.6/I, ком.1-9; ОГРН 1207700339791; ИНН 7727452605).


7. Отчет об использовании Контента

7.1. Пользователь вправе получить доступ к отчету об использовании Агентом и/или Правообладателем Контента посредством Платформы (о доходах от использования Контента сублицензиатами (Стриминговыми площадками), договоры с которыми заключаются Правообладателем и/или Агентом, а также от публикаций Пользователем Контента на Платформе в целях извлечения прибыли).

7.2. Отчет об использовании Контента предоставляется Правообладателем в электронной форме через личный кабинет Пользователя на Платформе в любой момент времени.

7.3. Отчет должен содержать:
• размер и статистику по доходам, полученным Агентом и/или Правообладателем, от использования Контента за весь период действия Договора;
• статистику по прослушиваниям Контента.

7.4. Доходы от использования Пользователем Платформы в целях Цифровой дистрибуции Контента будут отражаться на балансе Пользователя в его личном кабинете.

7.5. Пользователь имеет право использовать доходы, отразившиеся на балансе в его личном кабинете на Платформе, для оплаты функционала Платформы. Пользователь вправе запросить у Правообладателя перевода указанных доходов в порядке, предусмотренном Договором.


8. Вознаграждение Пользователя за использование Контента третьими лицами

8.1. Доходы в рамках использования Контента в целях Цифровой дистрибуции Контента (вознаграждение Пользователя) зачисляются на расчетный счет Агента. Агент перечисляет вознаграждение Пользователя за использование третьими лицами его Контента в рамках Цифровой дистрибуции на счет ООО «КЬЮГО ТЕК» (ИНН 7727452605), осуществляющего выплату соответствующего вознаграждения за вычетом налогов и сборов, причитающихся в соответствии с действующим законодательством РФ.
За использование Контента в целях Цифровой дистрибуции Агент удерживает вознаграждение в размере 10% от доходов, полученных Агентом и/или Правообладателем в рамках Цифровой дистрибуции Контента.
Вознаграждение Пользователя за использование третьими лицами Контента Пользователя выплачивается Пользователю за вычетом:
• вознаграждения Агента в размере 10% от фактически полученных Пользователем доходов в рамках Цифровой дистрибуции Контента;
• комиссий или вознаграждений любых посредников, если участие таких посредников необходимо Агенту и/или Правообладателю для взаимодействия со Стриминговыми площадками в целях осуществления Цифровой дистрибуции Контента;
• налогов и сборов, причитающихся в соответствии с действующим законодательством РФ;
• убытков, понесенных Правообладателем и/или Агентом в связи с ненадлежащим исполнением обязательств Пользователем в порядке п. 10.6.

8.1.1. Агент вправе удержать дополнительное вознаграждение за использование Контента в целях Цифровой дистрибуции у Пользователя, не являющегося плательщиком налога на профессиональный доход, индивидуальным предпринимателем либо юридическим лицом. Удерживаемое дополнительное вознаграждение составляет 30%.

8.2. Отчет о доходах от использования Контента (отчет об использовании Контента) отображается в личном кабинете Пользователя на Платформе, в котором также отображается размер вознаграждения Пользователя.

8.3. Вознаграждение Пользователя перечисляется, если:
• размер доходов от использования Контента превышает 2 000,00 (две тысячи) рублей и
• получен запрос Пользователя, который направлен в техническую поддержку Платформы.

8.4. Вознаграждение Пользователя перечисляется в российских рублях путем перечисления Пользователю на счет, указанный в запросе Пользователя, направленном в техническую поддержку Платформы. Поручение на перевод вознаграждения выдается Агентом в течение 10 (десяти) рабочих дней с момента поступления соответствующего запроса от Пользователя, если операция является валидной, выполнены требования к запросу (в том числе, выполнена регистрация в платежном агрегаторе, участвующем в переводе (если применимо), а также указаны корректные реквизиты Пользователя для вывода (в том числе ИНН)). Срок перечисления вознаграждения может быть увеличен в связи с получением от третьих лиц (банковских организаций, государственных органов) запросов в отношении совершаемого перевода, нарушением требований к запросу (в том числе, невалидности операции, отсутствие регистрации в платежном агрегаторе, участвующем в переводе (если применимо), указание некорректных или недостоверных данных), техническими ошибками, возникшими не по вине Правообладателя и/или Агентов. Перечисление вознаграждения в иностранной валюте осуществляется исключительно при наличии условий, прямо предусмотренных настоящей Офертой. Перечисление вознаграждения Пользователю в иностранной валюте или на счет, открытый в банковской организации, зарегистрированной за пределами Российской Федерации, может выполняться третьими лицами.

8.5. Обязательство по перечислению вознаграждения Пользователя считается исполненным с момента списания соответствующей суммы денежных средств с расчетного счета Правообладателя.

8.6. В случае отсутствия запросов Пользователя на перечисление вознаграждения обязанность по перечислению вознаграждения у Агента не возникает за исключением случая прекращения действия Договора.

8.7. Специальные условия перечисления вознаграждения:

8.7.1. В случае необходимости перечисления Пользователю вознаграждения на счет, открытый Пользователем в иностранном банке, такая операция осуществляется при соблюдении следующих условий:
• размер доходов от использования Контента превышает 10 000,00 (десять тысяч) рублей и
• получен запрос Пользователя, который направлен в техническую поддержку Платформы.

8.7.2. В случае необходимости перечисления Пользователю вознаграждения в иностранной валюте, такая операция осуществляется при соблюдении следующих условий:
• размер доходов от использования Контента превышает 10 000,00 (десять тысяч) рублей и
• получен запрос Пользователя, в котором указывается валюта для перечисления вознаграждения и реквизиты счета, на который выполняется перечисление вознаграждения в иностранной валюте, и который направлен в техническую поддержку Платформы


9. Отказ от Договора

9.1. В случае если Пользователь в одностороннем порядке откажется от настоящего Договора, уплаченный размер лицензионного вознаграждения за использование Платформы не возвращается.

9.2. В любом случае нарушения Пользователем условий Договора (ненадлежащего исполнения обязательств) Правообладатель вправе в любое время без уведомления Пользователя отказаться от исполнения Договора как полностью, так и в части:
• удалив Контент с Платформы и запросив удаление Контента со Стриминговых площадок;
• ограничив Пользователю доступ к функционалу Платформы, если это возможно технологически, включая временные или постоянные ограничения доступа для учетной записи Пользователя или полностью заблокировав учетную запись Пользователя при неоднократном нарушении условий Договора.


10. Ответственность

10.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение обязательств по Договору в соответствии с законодательством РФ.

10.2. Правообладатель не несет ответственности при наличии обстоятельств, препятствующих предоставлению доступа к Платформе, возникших не по его вине, к которым в том числе относятся:
• неустойчивость (сбои) интернет-подключения Пользователя;
• действия Пользователя, которые привели к невозможности доступа к Сервисам;
• сбои программного обеспечения, связи или поломки оборудования, не принадлежащего Правообладателю;
• временную невозможность пользования Сервисами, связанную с заменой оборудования, программного обеспечения или проведением других работ, вызванных необходимостью поддержания работоспособности и модернизации программного обеспечения Платформы.

10.3. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с загрузкой цифровых экземпляров Контента на Платформу.

10.4. В случае предъявления Правообладателю и/или Агенту претензий (требований) третьими лицами по поводу нарушения их авторских и смежных прав Пользователь обязуется урегулировать все претензии (требования) своими силами и за свой счет либо возместить Правообладателю и/или Агенту (в зависимости от адресата претензий) все документально подтвержденные убытки, возникшие в связи с урегулированием претензий (требований), включая судебные расходы.

10.5. В иных случаях нарушения Пользователем условий Договора (ненадлежащего исполнения обязательств) Пользователь возмещает Правообладателю убытки, причиненные таким нарушением, в полном объеме, включая судебные расходы и суммы уплаченных Правообладателем штрафных санкций на основании решений государственных органов.

10.6. Убытки, понесенные Правообладателем и/или Агентом в связи с ненадлежащим исполнением обязательств Пользователем, в дополнение к другим средствам защиты, могут быть возмещены за счет лицензионного вознаграждения за использование Контента третьими лицами, причитающегося Пользователю в соответствии с разделом 8 настоящего Договора. Правообладатель и Агент имеют право вычесть сумму убытков из вознаграждения, причитающегося Пользователю, уведомив Пользователя за 3 рабочих дня до предполагаемой даты возмещения.

10.7. Пользователь не вправе искусственно влиять на увеличение статистических показателей в отношении Контента на Платформе, а также на Стриминговых площадках. Пользователю запрещается искусственное завышение статистических показателей посредством любых источников, как технических (специализированных программ, предназначенных для искусственного завышения статистических показателей), так и за счет действий третьих лиц (пользователей, которые воспроизводят Контент, за вознаграждение недобросовестного Пользователя).
В случае выявления Правообладателем совершения Пользователем искусственного увеличения статистических показателей, Правообладатель вправе по своему усмотрению:
• временно приостановить Пользователю доступ к функционалу Платформы, позволяющему публиковать Контент,
• полностью заблокировать Пользователю доступ к функционалу Платформы, позволяющему публиковать Контент,
• удалить Контент Пользователя с Платформы,
• отказать от настоящего Договора в одностороннем порядке,
• приостановить или отказаться от выплаты Пользователю вознаграждения в соответствии с разделом 8 Договора.
В дополнение к вышеназванным санкциям в отношении недобросовестных действий Пользователя Правообладатель вправе потребовать от Пользователя компенсации штрафных санкций, выставленных в адрес Правообладателя в связи с недобросовестными действиями Пользователя, направленными на искусственное увеличение статистики на Стриминговых площадках.

10.8. Стороны соблюдают правила вежливого общения в рамках коммуникации. В случае допущения со стороны Пользователя грубого отношения к представителям Правообладателя, Правообладатель вправе проигнорировать соответствующие запросы Пользователя.


11. Порядок разрешения споров

11.1. Все споры или разногласия, возникающие между Пользователем и Правообладателем в связи с исполнением Договора, разрешаются путём переговоров.

11.2. Соблюдение досудебного претензионного порядка разрешения споров обязательно.

11.3. Претензия направляется в виде скан-копии подписанного собственноручной подписью документа и должна быть рассмотрена в течение 15 (пятнадцати) календарных дней со дня её получения.

11.4. Если спор, возникший между сторонами в связи с исполнением Договора, не удалось разрешить путем переговоров, то он подлежит рассмотрению в порядке, предусмотренном действующим законодательством РФ, в суде по месту нахождения Правообладателя, в случае использования Пользователем платформы в целях извлечения прибыли (получение лицензионных отчислений за Релиз Контента, использование Платформы с целью рекламного продвижения Контента и т.п.). В случае использования Пользователем Платформы в некоммерческих целях, возникший спор передается на рассмотрение суда в соответствии с требованиями действующего законодательства РФ.


12. Действие и изменение Договора

12.1. Настоящий Договор вступает в силу с момента акцепта оферты и действует до момента его расторжения Сторонами.

12.2. Правообладатель вправе в одностороннем порядке отказаться от Договора и прекратить использование Контента, если была выявлена недостоверность гарантий в отношении Контента, предусмотренных разделом 6 настоящей Оферты. В таком случае Правообладатель направляет письменное уведомление Пользователю по электронной почте и имеет право:
• удалить Контент с Платформы и запросить удаление Контента со Стриминговых площадок;
• ограничить Пользователю доступ к функционалу Платформы, если это возможно технологически, включая временные или постоянные ограничения доступа для учетной записи Пользователя или полностью заблокировать учетную запись при неоднократном нарушении условий Договора.

12.3. Пользователь вправе в любое время путем направления запроса в техническую поддержку Платформы в одностороннем порядке расторгнуть Договор о предоставлении лицензии на Контент и потребовать от Правообладателя в течение 30 календарных дней:
• удаления экземпляров всего или части Контента, загруженного на Платформу;
• расторжения сублицензионных договоров и удаления Контента со Стриминговых площадок;
• оплаты части вознаграждения, накопившейся к моменту прекращения действия Договора.


13. Система партнерского вознаграждения Пользователя

13.1. Пользователь вправе посредством Платформы сформировать Промокод для целей продвижения Платформы в сети Интернет (далее – «Промокод»). Промокод представляет собой буквенно-числовой код, в результате ввода которого в соответствующем интерфейсе Платформы другой Пользователь получает скидку на размер лицензионного вознаграждения за использование функционала Платформы (далее – «Реферальный пользователь»). Пользователь, сформировавший и распространивший Промокод (далее – «Реферер»), получает вознаграждение от оплаты Пользователями, использовавшими сформированный Реферером Промокод.

13.2. Размеры предоставляемой Реферальному пользователю скидки и вознаграждения Реферера от оплаты Реферальным пользователем лицензионного вознаграждения определяется Реферером при формировании Промокода.

13.3. Выплаты партнерского вознаграждения осуществляются если:
• размер доходов от использования Контента превышает 2 000,00 (две тысячи) рублей и
• получен запрос Пользователя, который направлен в техническую поддержку Платформы.

13.4. Партнерское вознаграждение перечисляется в российских рублях путем перечисления Рефереру на счет, указанный в запросе Реферера, направленном в техническую поддержку Платформы.

13.5. В случае отсутствия запросов Реферера на перечисление вознаграждения обязанность по перечислению вознаграждения у Правообладателя не возникает за исключением случая прекращения действия Договора.

13.6. При распространении Промокода Реферер обязуется соблюдать применимое законодательство, в том чисел самостоятельно получать рекламные идентификаторы для целей передачи информации в Единый реестр интернет-рекламы.

13.7. Правообладатель вправе отказать Рефереру в выплате партнерского вознаграждения при усмотрении в его действиях признаков искусственного завышения статистических показателей или других неправомерных действий по использованию Промокода.

13.8. Правообладатель вправе аннулировать Промокод без объяснения причин и без выплаты Рефереру партнерского вознаграждения в случае, если Промокод сформирован Реферером таким образом, что буквенно-числовой код содержит в себе:

13.8.1. осмысленные нецензурные слова, выражения или оскорбления на русском или английском языке в русской либо латинской транскрипции;

13.8.2. комбинацию букв и цифр, которая при чтении или фонетическом восприятии может быть интерпретирована как нецензурное слово, выражение или оскорбление;

13.8.3. фамилию, имя и отчество (при наличии), псевдоним или иное обозначение публичных личностей, если названные лица не давали Рефереру согласие на использование своих фамилии, имени и отчества (при наличии), псевдонима или иного обозначения в Промокоде.

13.8.4. намерено составленную комбинацию, которая копирует иной популярный или системный промокод на платформе.

13.8.5. иную информацию, несанкционированное использование которой может повлечь нарушение действующего законодательства РФ.


14. Дополнительные обязанности Пользователя

Пользователь, помимо прочего, обязуется:

14.1. Не использовать Платформу для размещения/распространения информации, материалов или данных, содержащих вирусы или другие вредоносные компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в сети Интернет, а также размещения ссылок на вышеуказанную информацию;

14.2. Не заниматься фишинговыми атаками или какой-либо аналогичной деятельностью, связанной с вредоносными программами;

14.3. Не использовать роботов, ботов, «пауков», поисковых роботов, «скраперов», поисковые приложения, прокси или другие ручные или автоматические устройства, методы или процессы для доступа, извлечения, индексирования, программы-шпионы или каким-либо образом воспроизводить или обходить навигационную структуру или представление Платформы или её содержимого;

14.4. Не загружать, не хранить, не публиковать, не распространять и не предоставлять доступ или иным образом посредством Платформы использовать любую информацию, которая:
• пропагандирует и/или способствует разжиганию расовой, религиозной, национальной, этнической ненависти или вражды;
• пропагандирует культ насилия и жестокости;
• содержит экстремистские материалы;
• содержит порнографию и/или тексты или сцены сексуального характера;
• пропагандирует преступную деятельность или содержит советы, инструкции или руководства по совершению преступных действий;
• пропагандирует или описывает привлекательность употребления наркотических веществ, информацию о распространении наркотиков, рецепты их изготовления и советы по употреблению;
• нарушает неприкосновенность частной жизни других Пользователей или третьих лиц;
• порочит честь, достоинство, деловую репутацию других лиц;
• содержит информацию ограниченного доступа, включая, но, не ограничиваясь, государственной и коммерческой тайной, информацией о частной жизни третьих лиц;
• носит мошеннический характер;
• содержит клевету, грубые и оскорбительные выражения и предложения;
• нарушает другие права третьих лиц, в том числе интеллектуальные права;
• нарушает действующее законодательство Российской Федерации.

14.5. Не использовать метатеги, код или другие устройства, содержащие какие-либо ссылки на Платформу (или любые товарные знаки, торговые марки, знаки обслуживания, логотипы или слоганы, используемые Платформой или Правообладателем), чтобы направить любое лицо на любой другой веб-сайт в любых целях;

14.6. Не изменять, не адаптировать, не сублицензировать, не переводить, не продавать, не реконструировать, не расшифровывать, не декомпилировать или иным образом разбирать какую-либо часть Платформы или побуждать других к таким действиям;

14.7. Не использовать и/или не разрабатывать любые сторонние приложения, которые взаимодействуют с Платформой или данными других Пользователей, без письменного согласия Правообладателя;

14.8. Не исследовать, не сканировать и не тестировать уязвимость Платформы, любой системы или сети. Не пытаться обойти ограничения, установленные Платформой;

14.9. Самостоятельно оценивать содержание размещаемой/распространяемой информации на соответствие требованиям действующего законодательства и настоящего Договора;

14.10. Не использовать Платформу для сбора, хранения и распространения персональных данных других лиц, а также для размещения ссылок на адреса электронной почты, адреса Интернет-сайтов (url), на данные аккаунтов в мессенджерах и на другие программы для распространения сторонних материалов и любой иной информации, на номера телефонов других лиц;

14.11. Не нарушать нормальную работу Платформы;

14.12. Не пытаться каким-либо образом получить доступ к личному кабинету другого Пользователя;

14.13. Не совершать действия, направленные на введение в заблуждение других Пользователей;

14.14. Не регистрироваться на Платформе от имени или вместо другого лица;

14.15. Не размещать на Платформе информацию, размещение которой запрещено или противоречит нормам действующего законодательства Российской Федерации;

14.16. Не указывать данные третьих лиц с намерением выдать себя за другого человека (организацию).


15. Заключительные положения

15.1. Все вопросы, не урегулированные Договором или урегулированные не полностью, регулируются в соответствии с законодательством РФ.

15.2. Стороны признают надлежащим согласование всех вопросов, связанных с исполнением Договора (направление писем, запросов, результатов, уточнений и других сообщений), по электронной почте или через техническую поддержку на Платформе.

15.3. В случае возникновения вопросов, касающихся исполнения Договора, Пользователю необходимо обратиться за консультацией к Правообладателю через техническую поддержку на Платформе или направить письмо на электронную почту, указанную в разделе 16 Договора.

15.4. Термины, не определенные в Договоре, будут иметь значения, данные им в законодательстве РФ.

16. Реквизиты

Правообладатель  
ООО «СФЕРУМ ТЕХНОЛОГИИ»  
ИНН: 5041215879  
e-mail: help@sferoom.tech  
Контактный номер: +79850768844
`;

export const PUBLIC_OFFER_TEXT2 = `ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ


Редакция от «25» Октября 2024 г.

1. Общие положения

1.1. Настоящая политика конфиденциальности (далее — Политика) определяет порядок обработки персональных данных, которые Общество с ограниченной ответственностью «СФЕРУМ ТЕХНОЛОГИИ» (далее — Оператор) может получить от субъекта персональных данных.

1.2. Политика соответствует требованиям Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» (далее — ФЗ «О персональных данных»), регламентирует порядок обработки и определяет меры по обеспечению безопасности Персональных данных.

1.3. Оператор обязуется:
• обрабатывать и организовать защиту персональных данных в соответствии с требованиями законодательства РФ;
• рассматривать обращения субъекта персональных данных по вопросам обработки персональных данных и давать мотивированные ответы;
• предоставлять возможность доступа к персональным данным субъекта персональных данных;
• принимать меры по уточнению, уничтожению персональных данных в связи с обращением субъекта персональных данных с законными и обоснованными требованиями.


2. Термины

2.1. Для целей настоящей Политики используются следующие термины:
Платформа — интернет-ресурс (домен — https://lk.sferoom.space/), включая все уровни указанного домена, в том числе мобильную версию и мобильные клиенты (приложения), а также интегрированные с доменом интернет-ресурсы, как функционирующие на момент принятия субъектом персональных данных условий Политики, так и запускаемые и вводимые в эксплуатацию в течение всего срока действия условий Политики, владельцем которого является Оператор.
Сервис Платформы — часть функционала Платформы, которая позволяет субъекту персональных данных получить услугу путем взаимодействия с функционалом Платформы (совершения определенных действий).
Персональные данные — любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных).
Партнеры — партнеры Оператора, включая владельцев используемых субъектом персональных данных сайтов, программ, продуктов или сервисов, с которыми у Оператора заключены соглашения (договоры). Например, авторизация на Платформе осуществляется, в том числе, через социальную сеть Вконтакте, владелец которой является Партнером Оператора.
Сookie-файлы — это фрагменты электронных данных, передаваемые в браузер Пользователя с посещаемых субъектом персональных данных сайтов. Они предназначены для запоминания информации о посещениях Пользователя и предпочтениях, чтобы Платформа становилась удобнее и полезнее для Пользователя.
Трансграничная передача Персональных данных — передача Персональных данных на территорию иностранного государства иностранному физическому или юридическому лицу, органу государственной власти иностранного государства.
Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, деперсонализацию, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).
Уничтожение персональных данных – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.
Пользователь – физическое лицо, достигшее возраста 18 лет, намеревающееся использовать и/или использующее Платформу.

2.2. Другие термины, не определенные в п. 2.1. Политики, трактуются в соответствии с действующим законодательством Российской Федерации и Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».


3. Категории субъектов персональных данных, основания и цели обработки их персональных данных

3.1. Пользователи Платформы.

3.1.1. Обработка Персональных данных, предоставленных Пользователями Платформы, осуществляется в целях исполнения пользовательского соглашения, расположенного на сайте в сети Интернет по адресу https://lk.sferoom.space/public-offer а также для использования Пользователями Сервисов Платформы; получения Пользователями обратной связи, в том числе обработка их запросов и обращений, информирование о работе Сервисов Платформы; контроля и улучшения качества услуг, оказываемых с использованием Сервисов Платформы; формирования статистики по Пользователям Платформы.

3.1.2. Основание для обработки Персональных данных: ч. 1 п. 1 ст. 6 Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных». Согласие субъекта персональных данных считается полученным в момент начала использования Сервиса.

3.1.3. Сроки обработки: до момента минования надобности.

3.1.4. В силу п. 5 ч. 1 ст. 6 ФЗ «О персональных данных» Персональные данные субъекта персональных данных, полученные Оператором с целью исполнения договоров, заключенных с субъектам персональных данных в связи с использованием Сервисов Платформы, может обрабатываться без получения согласия на обработку персональных данных.

3.2. Работники Оператора, иные лица, выполняющие работы/оказывающие услуги по соответствующим договорам, заключенным с Оператором, а также представители (работники) контрагентов Оператора:
– физические лица, состоящие с Оператором в трудовых отношениях;
– физические лица, уволившиеся из штата Оператора;
– физические лица, являющиеся кандидатами на работу в организации Оператора;
– физические лица, состоящие с Оператором в гражданско-правовых отношениях;
– физические лица, являющиеся представителями (работниками) контрагентов Оператора.

3.2.1. Обработка Персональных данных работников Оператора осуществляется в целях исполнения трудовых договоров. Обработка Персональных данных иных лиц, выполняющих работы/оказывающих услуги по соответствующим договорам, заключенным с Оператором, либо лиц, являющихся представителями (работниками) контрагентов Оператора, осуществляется в целях исполнения таких договоров.

3.2.2. Основание для обработки Персональных данных: ч. 1 и 5 п. 1 ст. 6 Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных».

3.2.3. Сроки обработки:
– обработка Персональных данных работников Оператора осуществляется в соответствии с требованиями действующего трудового законодательства Российской Федерации об архивном делопроизводстве. Личное дело работника Оператора после прекращения трудового договора с работником Оператора передается в архив, и хранится в течение срока, предусмотренного действующим законодательством. Личные дела руководителей Оператора хранятся постоянно.
– обработка Персональных данных иных лиц, выполняющих работы/оказывающих услуги по соответствующим договорам, заключенным с Оператором, либо лиц, являющихся представителями (работниками) контрагентов Оператора, осуществляется в целях исполнения договоров и в соответствии с требованиями действующего законодательства Российской Федерации, но не менее, чем до истечения трёх лет с момента окончания срока действия соответствующего договора, заключенного таким лицом с Оператором.

3.3. Оператор может получать Персональные данные от Партнеров и обрабатывать указанные данные. Персональные данные передаются Оператору Партнером на основании заключенного между ними соглашения, а также при соблюдении следующих условий:
• получения Партнером согласия субъекта персональных данных на обработку персональных данных в случаях, когда это предусматривает законодательство РФ;
• информирования субъекта персональных данных о том, что Персональные данные субъекта персональных данных могут быть переданы Оператору на основании соглашения о конфиденциальности (договора).


4. Порядок обработки и безопасность Персональных данных

4.1. В рамках обработки Персональных данных Оператором могут совершаться любые действия, не противоречащие законодательству РФ, включая:
• сбор;
• запись;
• систематизацию;
• накопление;
• хранение;
• уточнение (обновление, изменение);
• извлечение;
• использование;
• передачу (распространение, предоставление, доступ);
• обезличивание;
• блокирование;
• удаление;
• уничтожение.

4.2. Оператор обеспечивает сохранность Персональных данных и принимает все возможные меры, исключающие доступ неуполномоченных лиц к Персональных данных.

4.3. В случае выявления субъектом персональных данных несоответствия действительности Персональных данных субъект персональных данных может направить запрос об уточнении Персональных данных Оператору в техническую поддержку на Платформе или на электронную почту Оператора, указанную в разделе 12 Политики, с темой письма «Актуализация персональных данных».

4.4. Для обеспечения безопасности Персональных данных при ее обработке Оператор предпринимает необходимые и достаточные правовые, организационные и технические меры для защиты Персональных данных от неправомерного или случайного доступа к ней, ее уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в отношении Персональных данных.

4.5. Передача Персональных данных может передаваться Индивидуальному предпринимателю Рудницкому Степану Александровичу (ИНН: 504603233091), а также иным «агентам», определенным в оферте на заключение лицензионного договора, размещенной по ссылке https://lk.sferoom.space/public-offer. Передача Персональных данных осуществляется в целях исполнения договора, заключенного с субъектом персональных данных.


5. Объем обрабатываемых Персональных данных

5.1. Оператор обрабатывает следующий объем Персональных данных:
• Псевдоним Пользователя на Платформе;
• Адрес электронной почты;
• Фамилия, имя и отчество Пользователя;
• Идентификатор аккаунта Пользователя ВКонтакте;
• Идентификатор аккаунта Пользователя Телеграм;
• Идентификатор Пользователя Apple;
• IP Пользователя;
• Данные о браузере Пользователя;
• Фото, установленное Пользователем на аватар на Платформе;
• Неполные данные дебетовой/кредитной карты (последние 4 цифры и ID в Интернет эквайринге), привязанной по желанию Пользователя для рекуррентных платежей.

5.2. Обработка Персональных данных должна осуществляться на основании принципов, определенных законодательством Российской Федерации, а именно:
• законности целей и способов обработки Персональных данных;
• соответствия целей обработки Персональных данных целям, заранее определенным и заявленным при сборе Персональных данных;
• соответствия объема и характера обрабатываемых Персональных данных, способов обработки Персональных данных целям обработки персональных данных;
• достоверности Персональных данных, их достаточности для целей обработки, недопустимости обработки Персональных данных, избыточных по отношению к целям, заявленным при сборе Персональных данных;
• недопустимости объединения созданных для несовместимых между собой целей баз данных информационных систем Персональных данных;
• уничтожения Персональных данных после достижения целей обработки или в случае утраты необходимости в их достижении;
• личной ответственности работников Оператора Персональных данных за сохранность и конфиденциальность Персональных данных, а также носителей этой информации;
• наличия четкой разрешительной системы доступа работников Оператора к документам и базам данных, содержащим Персональные данные.

5.3. Предполагается, что при использовании Пользователем Сервисов Платформы Оператор осуществляет обработку его Персональных данных. Оператор не осуществляет обработку Персональных данных третьих лиц, предоставленных субъектом персональных данных. Если Оператор каким-либо образом будет проинформирован о том, что предоставленная субъектом персональных данных информация является Персональными данными третьих лиц, он незамедлительно осуществляет блокировку таких Персональных данных и их последующее уничтожение.


6. Прекращение обработки Персональных данных

6.1. Оператор осуществляет хранение Персональных данных, не дольше, чем этого требует каждая цель обработки Персональных данных, если иной срок хранения не установлен федеральным законом, договором.
С момента удаления аккаунта Пользователя на Платформе при условии направления Оператору письменного заявления на электронную почту Оператора, указанную в разделе 12 Политики, с темой письма «Прекращение обработки Персональных данных», цели обработки Персональных данных считаются достигнутыми. После удаления аккаунта Пользователя на Платформе Персональные данные хранятся Оператором в течение сроков и в порядке, определенном Федеральным законом № 125-ФЗ «Об архивном деле в Российской Федерации» и иными нормативно-правовыми актами в области архивного дела и архивного хранения.

6.2. Условия и сроки уничтожения Персональных данных Оператором:
• достижение цели обработки Персональных данных либо утрата необходимости достигать эту цель - в течение 20 рабочих дней со дня достижения/утраты необходимости;
• достижение максимальных сроков хранения документов, содержащих персональные данные, - в течение 20 рабочих дней со дня достижения максимального срока;
• получение Оператором сведений о том, что предоставленная субъектом персональных данных информация является персональными данными третьих лиц, - в течение 5 рабочих дней со дня получения сведений.

6.3. Персональные данные на электронных носителях уничтожаются путем стирания или форматирования носителя.


7. Cбор файлов Cookie

7.1. Оператор осуществляет сбор и использование Cookie-файлов на Платформе, уведомив Пользователя при первом посещении Платформы и запросив согласие.

7.2. Если в будущем Пользователь решит прекратить использование файлов Cookie Пользователя, Пользователь может удалить Cookie-файлы, хранящиеся в браузере Пользователя (это можно сделать в настройках браузера).

7.3. Впоследствии Пользователь может снова дать разрешение на сбор и использование Cookie-файлов, дав согласие через уведомление на Платформе. Пользователь может изменить настройки браузера, чтобы принимать или отклонять по умолчанию все Cookie-файлы или Cookie-файлы с определенных сайтов.

7.4. Если Пользователь отказывается от использования Cookie-файлов, это может отразиться на использовании функционала Платформы.


8. Использование Яндекс.Метрики

8.1. Для получения статистики на Платформе Оператор используется сервисы статистики сайтов: Яндекс.Метрику.

8.2. Использование сервиса Яндекс.Метрика производится Оператором в соответствии с условиями использования сервиса Яндекс.Метрика, размещенными по адресу: https://yandex.ru/legal/metrica_termsofuse/.

8.3. Перечень данных, собираемых сервисом Яндекс.Метрика, размещен по адресу: https://yandex.ru/support/metrika/code/data-collected.html.


9. Трансграничная передача Персональных данных


9.1. Оператор до начала осуществления трансграничной передачи Персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается передача Персональных данных, гарантируется защита Персональных данных субъекта персональных данных на уровне прав, предоставляемых субъекту персональных данных по законодательству РФ.

9.2. Трансграничная передача Персональных данных на территорию иностранного государства, не отвечающая требованию п. 9.1 Политики, может осуществляться только в случае получения Оператором информированного согласия субъекта персональных данных, данного в письменной форме.


10. Основные права субъекта персональных данных и обязанности Оператора

10.1. Основные права и обязанности субъекта персональных данных.
Субъект персональных данных имеет право на доступ к его Персональным данным и следующим сведениям:
– подтверждение факта обработки Персональных данных Оператором;
– правовые основания и цели обработки Персональных данных;
– цели и применяемые Оператором способы обработки Персональных данных;
– наименование и место нахождения Оператора, сведения о лицах (за исключением работников Оператора), которые имеют доступ к Персональным данным или которым могут быть раскрыты Персональные данные на основании договора с Оператором или на основании законодательства Российской Федерации;
– сроки обработки Персональных данных, в том числе сроки их хранения;
– порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных»;
– в случаях предоставления Персональных данных третьего лица субъект, предоставивший Персональные данные, уведомляет субъекта, чьи Персональные данные он предоставил;
– наименование или фамилия, имя, отчество и адрес лица, осуществляющего обработку Персональных данных по поручению Оператора, если обработка поручена или будет поручена такому лицу;
– обращение к Оператору и направление ему запросов;
– обжалование действий или бездействия Оператора.

10.1.1. Субъект Персональных данных может в любое время отозвать согласие на обработку персональных данных, направив Оператору соответствующее письменное уведомление на почтовый адрес Оператора help@sferoom.tech. При этом субъект персональных данных понимает, что Оператор вправе продолжить использование такой информации в случаях, допустимых применимым законодательством.

10.2. Обязанности Оператора.
Оператор обязан:
– при сборе Персональных данных предоставить информацию об обработке Персональных данных;
– в случаях если Персональные данные были получены не от субъекта персональных данных, уведомить субъекта персональных данных;
– при отказе в предоставлении Персональных данных субъекту персональных данных разъясняются последствия такого отказа;
– опубликовать или иным образом обеспечить неограниченный доступ к документу, определяющему его политику в отношении обработки Персональных данных, к сведениям о реализуемых требованиях к защите Персональных данных;
– принимать необходимые правовые, организационные и технические меры или обеспечивать их принятие для защиты Персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения Персональных данных, а также от иных неправомерных действий в отношении Персональных данных;
– давать ответы на запросы и обращения субъектов Персональных данных, их представителей и уполномоченного органа по защите прав субъектов Персональных данных.


11. Изменения Политики

11.1. Оператор имеет право в одностороннем порядке в любое время вносить изменения в Политику по своему усмотрению, в том числе в случаях, когда они связаны с изменениями законодательства РФ или изменениями в работе Сервисов Платформы.

11.2. Оператор обязуется не вносить существенных изменений и ограничений прав субъектов персональных данных, установленных Политикой без уведомления субъектов персональных данных.

11.3. Субъект персональных данных будет уведомлен о таких изменениях. Соответствующие уведомления могут быть отображены на Платформе (например, через всплывающее окно или баннер) до того, как такие изменения вступят в силу, или могут быть отправлены субъекту персональных данных по другим каналам связи (например, по электронной почте).


12. Реквизиты Оператора

ООО «СФЕРУМ ТЕХНОЛОГИИ»
ОГРН: 1245000046642
ИНН: 5041215879
Адрес: 143914, Московская область, г. Реутов, пер. Транспортный, д. 10, оф. 7
e-mail: help@sferoom.tech`

export const PUBLIC_OFFER_TEXT3 = `Согласие на получение рекламных рассылок


Настоящим я, (далее – «Пользователь»), во исполнение требований ч. 1 ст. 18 Федерального закона от 13.03.2006 N 38-ФЗ «О рекламе» свободно, своей волей и в своем интересе даю свое согласие (далее – «Согласие») ООО «СФЕРУМ ТЕХНОЛОГИИ» (ОГРН 1245000046642, ИНН 5041215879, адрес: 143914, Московская область, г.о. Реутов, г. Реутов, пер. Транспортный, д. 10, офис 7) (далее – «Общество»), которому принадлежит Сайт https://sferoom.space (далее – «Сайт»), на получение мною рекламных рассылок со следующими условиями:

1.1. Согласие дается на получение рекламных рассылок по электронной почте в целях осуществления информирования о грядущих мероприятиях и новостях Общества, рекламных акциях, услугах и продуктах Общества.
1.2. В процессе осуществления рекламных рассылок Общества, я также даю Обществу согласие на обработку следующего объема персональных данных в соответствии с Политикой конфиденциальности Общества (https://lk.sferoom.space/private-policy):
— фамилия, имя, отчество;
— адрес электронной почты;
— номер телефона.
Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.
В ходе работы с персональными данными могут быть совершены следующие действия: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), блокирование, удаление, уничтожение персональных данных.
1.3. Настоящим я гарантию, что указанные мною на Сайте номера телефонов и адреса электронной почты принадлежат мне, в случае прекращения использования указанных мною на Сайте номера телефона или адреса электронной почты, я обязуюсь проинформировать об этом Общество. Указывая номер телефона или адрес электронной почты на Сайте, принадлежащий третьему лицу, я гарантирую, что получил согласие от указанного третьего лица на получение рекламных рассылок от Общества в соответствии с настоящим Согласием.
1.4. Я подтверждаю, что владею информацией о том, что в любой момент в течение всего срока действия настоящего Согласия, я вправе отказаться от получения рассылок путем перехода по специальной ссылке «Отписаться от рассылки» в рассылаемых письмах или путем направления соответствующего запроса на электронную почту help@sferoom.tech.
1.5. Настоящее Согласие действует до получения отказа от рекламных рассылок и/или отзыва согласия на обработку персональных данных.
Настоящим подтверждаю, что моё действие по проставлению  в соответствующих блоках на сайте https://sferoom.space, является достаточной формой согласия на получение рекламных рассылок и позволяет Обществу подтвердить факт получения такого согласия, при этом иных доказательств для дополнительного подтверждения моего свободного волеизъявления не потребуется.`